akamud.vscode-theme-onedark
azemoh.one-monokai
bradgarropy.bg-snippets
BriteSnow.vscode-toggle-quotes
bungcip.better-toml
dbaeumer.vscode-eslint
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
file-icons.file-icons
formulahendry.auto-rename-tag
formulahendry.github-actions
jpoissonnier.vscode-styled-components
mhartington.oceanic-next
mikestead.dotenv
mkaufman.HTMLHint
ms-python.python
PKief.material-icon-theme
Prisma.prisma
Prisma.vscode-graphql
ritwickdey.LiveServer
sdras.night-owl
wesbos.theme-cobalt2
zhuangtongfa.Material-theme
